Repository: PITADIA/android-couple-app
Catalog: DailyQuestions.xcstrings
Source language: fr
Languages: de, en, es, it, nl, pt_br, pt_pt

# daily_question_50
source: Est-ce que tu sens que je t'écoute avec attention quand tu parles de choses qui te tiennent à cœur ?
de: Hast du das Gefühl, dass ich dir wirklich zuhöre, wenn du über Wichtiges sprichst?
en: Do you feel like I truly listen when you talk about things that matter to you?
es: ¿Sientes que realmente te escucho cuando hablas de cosas que te importan?
it: Senti che ti ascolto davvero quando parli di cose che ti stanno a cuore?
nl: Heb je het gevoel dat ik echt luister wanneer je praat over dingen die voor jou belangrijk zijn?
pt_br: Você sente que eu realmente escuto quando você fala sobre coisas que são importantes para você?
pt_pt: Tu sentes que eu realmente escuto quando tu falas sobre coisas que são importantes para ti?

# daily_question_51
source: Qu'est-ce que tu aimerais que je valorise davantage chez toi ?
de: Was wünschst du dir, dass ich an dir noch mehr wertschätze?
en: What would you like me to value more in you?
es: ¿Qué te gustaría que valorara más en ti?
it: Cosa vorresti che valorizzassi di più in te?
nl: Wat zou je willen dat ik meer in jou waardeer?
pt_br: O que você gostaria que eu valorizasse mais em você?
pt_pt: O que tu gostasria que eu valorizasse mais em ti?

# daily_question_preparing
source: Préparation en cours…
de: Wird vorbereitet…
en: Preparing…
es: Preparando...
it: Preparazione…
nl: Voorbereiden…
pt_br: Preparando...
pt_pt: Preparando...

# daily_question_preparing_subtitle
source: Nous préparons votre espace de discussion
de: Wir richten euren Chat ein
en: We are preparing your chat space
es: Estamos preparando tu espacio de chat
it: Stiamo preparando il tuo spazio di chat
nl: We bereiden je chatsessie voor
pt_br: Estamos preparando seu espaço de chat
pt_pt: Estamos preparando teu espaço de chat
